[
   {
      "id": 1,
      "restaurantName":"Brocéliande",
      "address":"28 rue de Sully, Nogent-le-Rotrou",
      "lat":48.320913,
      "lng":0.822966,
      "ratings":[
         {
            "stars":5,
            "commentTitle":"Cool",
            "comment":"Très bon restaurant de crêpes. L’accueil très chaleureux comme la décoration de la salle. Les plats sont raffinés et le visuel au top. Une adresse à retenir et à revenir. Les touristes (petit clin d’œil au patron !)"
         },
         {
            "stars":4,
            "commentTitle":"Le plaisir et la découverte",
            "comment":"Vous méritez votre première place à Nogent et même aux alentours tellement votre cuisine le service tout est impeccable et la découverte d,une crêperie d,un autre style;toujours un plaisir de passer par cet établissement ;bravo à vous tous"
         }
      ]
   },
   {
    "id": 2,
    "restaurantName":"Le Trou Normand",
    "address":"Place de L'église, Verrières",
    "lat":48.391489,
    "lng":0.762601,
    "ratings":[
       {
          "stars":5,
          "commentTitle":"Une merveille !",
          "comment":"Tellement de choses à dire sur ce restaurant ! Et je tiens à dire que ce n'est que du positif ! Accueil très agréable, mets à l'aise, pose des questions sur notre provenance. Repas, une pure merveille ! À peine les amuses bouches consommées nous savons déjà que nous allons passer un agréable moment gustativement. La quantité est vraiment présente, la qualité est exceptionnelle !"
       },
       {
          "stars":5,
          "commentTitle":"Le repas est toujours raffiné très bonne soiree",
          "comment":"Tout est formidable accueil et repas succulent super belle soirée rien à dire plus si vous êtes dans le coin pensez à réserver"
       }
    ]
 },
 {
    "id": 3,
    "restaurantName":"Le Moulin de Basse Roche",
    "address":"Lieu dit la Basse Roche, Condé-sur-Huisne",
    "lat":48.390844,
    "lng":0.854479,
    "ratings":[
       {
          "stars":5,
          "commentTitle":"Excellent",
          "comment":"Nous y sommes allés le dimanche 21 Octobre . Nous avons demandé à venir à 15 h . L’accueil est excellent. La carte et les menus somptueux . Il faisait un temps merveilleux. Sûrement la meilleure table de la région ."
       },
       {
          "stars":5,
          "commentTitle":"A découvrir absolument",
          "comment":"Quelle belle surprise que ce restaurant, niché au milieu de nulle part. Un cadre magnifique, une décoration soigneuse et une cuisine raffinée. Je recommande pour les amateurs de bonne cuisine."
       }
    ]
 },
 {
    "id": 4,
    "restaurantName":"Restaurant Domaine de Villeray",
    "address":"Lieu Dit Villeray, Condeau",
    "lat":48.394979,
    "lng":0.834239,
    "ratings":[
       {
          "stars":4,
          "commentTitle":"Bonne cuisine raffinée",
          "comment":"J'ai eu un coup de cœur pour les ravioles fraîches champignons-foie gras. Produits frais et bons. Le service est très bien aussi du petit déjeuner au dîner : sourires, amabilité et gentillesse"
       },
       {
          "stars":5,
          "commentTitle":"Merveilleux endroit pour un merveilleux week end.",
          "comment":"Un endroit incroyable , des chambres magnifiques aussi bien au chateau qu'au Moulin.La campagne est tres belle, on peut faire de belles balades à pied , à vélo, en voiture pour visiter de tres jolis villages."
       }
    ]
 },
 {
    "id": 5,
    "restaurantName":"L'Alambic",
    "address":"20 Avenue de Paris, Margon",
    "lat":48.331406,
    "lng":0.830720,
    "ratings":[
       {
          "stars":5,
          "commentTitle":"Repas en famille",
          "comment":"De passage a nogent le rotrou et venant de la champagne nous avons dejeuner chez vous. Très bon accueil. Service agréable. Deco en rapport avec la saison. Cuisine raffinée et copieuse. On ne peut que recommander."
       },
       {
          "stars":4,
          "commentTitle":"Repas a deux",
          "comment":"venus il y a quelques mois dans ce restaurant j avais bien aime donc nous y sommes retourne , la carte avait changer '( a priori normal) tout etait bien. Le petit bemol une assiette de cote , d agneau tres bien et l autre avec trop de gras mais bon"
       }
    ]
 },
 {
    "id": 6,
    "restaurantName":"La maison italie",
    "address":"121 rue Saint Hilaire, Nogent-le-Rotrou",
    "lat":48.323410,
    "lng":0.820864,
    "ratings":[
       {
          "stars":4,
          "commentTitle":"Sympa et bon",
          "comment":"Les plats sont bien cuisinés avec de bon produits frais. L'accueil est sympa, le service rapide. Bon rapport qualité prix."
       },
       {
          "stars":4,
          "commentTitle":"Très bon",
          "comment":"Nous avons mangé 2 fois dans cette pizzeria et nous nous sommes à chaque fois régalé. Pizza, pâtes romaine et café gourmand, tout est très bon! Accueil plutôt sympa."
       }
    ]
 }
]